Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_tilrettelegging_av_historiske_ferdselsarer.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til tilrettelegging av historiske ferdselsårer
sme: Doarjja heivehit historjjálaš johtolagaid

source: I anledning Frivillighetens år 2022 inviterer Riksantikvaren frivillige lag og foreninger til å søke midler til tilrettelegging, skjøtsel og formidling av historiske ferdselsårer.
sme: Eaktodáhtolašvuođa jagi 2022 oktavuođas bovde Riikkaantikvára eaktodáhtolaš servviid ja joavkkuid ohcat ruđaid historjjálaš johtolagaid heiveheapmái, dikšui ja gaskkusteapmái.

source: Søknadsfrist: 1. mars 2022.
sme: Ohcanáigemearri: Njukčamánu 1. b. 2022.

source: Historiske ferdselsårer kan være gamle vegfar mellom bygder, drageid for båter, sjøveien mellom vær og bygder på kysten og så videre.
sme: Historjjálaš johtolagat sáhttet leat boares geinnodagat giliid gaskkas, muotkkit gokko fatnasat besse, mearrageaidnu guollebivdohápmaniid ja giliid gaskkas jna.

source: Hver forening/organisasjon kan søke om tilskudd på inntil kr 100 000.
sme: Juohke searvi/organisašuvdna sáhttá ohcat doarjaga gitta 100 000 ruvnno rádjái.

source: Her kan du lese om tilskuddet og krav til søknad
sme: Dáppe sáhtát lohkat doarjaga birra ja gáibádusaid ohcamii

source: Sametinget er mottaker av søknader som omhandler ferdselsårer som kan knyttes til samisk kulturhistorie.
sme: Sámediggái gullet ohcamušat johtolagaid birra mat gusket sámi kulturhistorjái.

source: Søknad sendes til Sametinget, epost samediggi@samediggi.no .
sme: Ohcamuša sáddet Sámediggái, e-bostii samediggi@samediggi.no .

source: Sametinget prioriter søknadene og sender disse samlet til Riksantikvaren.
sme: Sámediggi vuoruha ohcamušaid ja sádde daid čoahkis Riikkaantikvárii.
